const i18n = {
    locale: 'ru',
    fallbackLocale: 'ru',
    messages: {
        ru: {
            uah: 'грн',
            text1: 'ЭКСПРЕСС ДОСТАВКА АЛКОГОЛЯ',
            text2: 'В НОЧНОЕ ВРЕМЯ',
            browse_text_found: 'НАЙДИ',
            browse_text1: ' ТО, ЧТО ТЕБЕ',
            browse_text2: 'ПО ВКУСУ',
            cognac: 'коньяк',
            vodka: 'водка',
            wine: 'вино',
            beer: 'пиво',
            elite: 'элитный',
            drinks: 'напитки',
            snacks: 'закуски',
            b_text1: 'ОТКРОЙ \n' +
                'ИДЕАЛЬНЫЙ НАПИТОК\n' +
                'К СВОЕМУ СЛУЧАЮ.',
            b_text2: 'Так же, как ты выбираешь плейлист песен.\n' +
                'Но попробуй это сделать с напитками!\n' +
                'Будь ты один или в компании. С хорошим или\n' +
                'не очень настроением. Будь то будни или\n' +
                'большое событие в твоей жизни.\n' +
                'Просто сделай выбор и наполни себя\n' +
                'новыми красками!\n'
        }
    }
};

export default i18n;