const i18n = {
    locale: 'ru',
    fallbackLocale: 'ru',
    messages: {
        ru: {
            uah: 'грн',
            text1: 'ЭКСПРЕСС ДОСТАВКА АЛКОГОЛЯ',
            text2: 'В НОЧНОЕ ВРЕМЯ',
            browse_text_found: 'НАЙДИ',
            browse_text1: ' ТО, ЧТО ТЕБЕ',
            browse_text2: 'ПО ВКУСУ',
            cognac: 'коньяк',
            vodka: 'водка',
            wine: 'вино',
            beer: 'пиво',
            elite: 'элитный',
            drinks: 'напитки',
            snacks: 'закуски',
            b_text0: 'ОТКРОЙ',
            b_text1: 'ИДЕАЛЬНЫЙ НАПИТОК\n' +
                'К СВОЕМУ СЛУЧАЮ.',
            b_text2: 'Так же, как ты выбираешь плейлист песен.\n' +
                'Но попробуй это сделать с напитками!\n' +
                'Будь ты один или в компании. С хорошим или\n' +
                'не очень настроением. Будь то будни или\n' +
                'большое событие в твоей жизни.\n' +
                'Просто сделай выбор и наполни себя\n' +
                'новыми красками!\n',
            b_text3: '© Posle22 Technologies, Inc',
            b_text1_1: 'POSLE22',
            b_text1_2: 'Про нас',
            b_text1_3: 'Вопросы и ответы',
            b_text1_4: 'Оплата и доставка',
            b_text2_1: 'МЫ С ВАМИ',
            b_text2_2: 'Ежедневно с 22.00 до 06.00',
            b_text2_3: 'support@posle22.com',
            c_text1: 'ВНИМАНИЕ!',
            c_text2: 'Заказы принимаются и обробатываются только с 22.00 до 04.00',
            c_text3: 'Минимальная сумма заказа - 200грн',
            c_text4: 'Получите беспрлатную доставку в подарок при заказе от 500 грн',
            c_text5: 'Стоимость доставки по городу - 50 грн. Вне города - уточняйте у менеджера',
            c_text6: 'Промокод',
            c_text7: 'Стоимость доставки',
            c_text8: 'Итого',
            c_text9: 'Оформить заказ',
        }
    }
};

export default i18n;